const strings = {
  title: 'Министерство здравоохранения Российской Федерации',
  subtitle: 'Протокол тестирования',
  fullName: 'Фамилия, имя, отчество',
  specialty: 'Специальность',
  resultId: 'Идентификатор попытки',
  date: 'Дата тестирования',
  location: 'Место проведения',
  locationName: 'ГБПОУ ДЗМ "МК №1"',
  studentSign: 'Подпись аккредитуемого',
  teacherSign: 'Подпись члена аккредитационной подкомиссии',
  technicalClaim: 'Претензий к техническому обеспечению не имею',
  taskClaim: 'Претензий к процедуре аккредитации не имею'
}

export default strings;